insert into pickup_point (id, name, city, address, operating_house, contact)
values
    (1, 'Пункт выдачи №1', 'Санкт-Петербург', 'Проспект Просвещения, 86', '10:00 - 18:00', '7(495)732-46-83'),
    (2, 'Пункт выдачи №56', 'Санкт-Петербург', 'Проспект Художников, 23', '9:00 - 21:00', '7(495)577-19-04'),
    (3, 'Пункт выдачи №234', 'Волгоград', 'улица Слуцкого, 122', '10:00 - 18:00', '7(495)648-58-50'),
    (4, 'Пункт выдачи №198', 'Калининград', 'Балтийская улица, 34', '10:00 - 18:00', '7(495)779-23-20'),
    (5, 'Пункт выдачи №123', 'Владивосток', 'Приморская улица, 25', '9:00 - 21:00', '7(495)526-11-90'),
    (6, 'Пункт выдачи №45', 'Екатеринбург', 'Пушкинская улица, 96', '9:00 - 21:00', '7(495)789-79-44'),
    (7, 'Пункт выдачи №78', 'Санкт-Петербург', 'Московский проспект, 78', '10:00 - 18:00', '7(495)821-68-13'),
    (8, 'Пункт выдачи №55', 'Ростов-на-Дону', 'Ростовская улица, 61', '10:00 - 18:00', '7(495)937-36-75'),
    (9, 'Пункт выдачи №88', 'Новосибирск', 'Сибирская улица, 1', '9:00 - 21:00', '7(495)012-21-39'),
    (10, 'Пункт выдачи №90', 'Мурманск', 'Морская улица, 22', '9:00 - 21:00', '7(495)186-02-06'),
    (11, 'Пункт выдачи №87', 'Краснодар', 'проспект Композиторов, 123', '10:00 - 18:00', '7(495)277-09-16'),
    (12, 'Пункт выдачи №95', 'Грозный', 'проспект Победы, 95', '9:00 - 21:00', '7(495)542-12-72'),
    (13, 'Пункт выдачи №05', 'Махачкала','улица Анжи, 05', '10:00 - 18:00', '7(495)945-18-50'),
    (14, 'Пункт выдачи №66', 'Хабаровск', 'Дальневосточный проспект, 44', '10:00 - 18:00', '7(495)460-76-68'),
    (15, 'Пункт выдачи №39', 'Казань', 'улица Барса, 4', '10:00 - 18:00', '7(495)459-36-62');