db.pickup_points.insertMany([
    {
      id: 1,
      name: "Пункт выдачи №1",
      city: "Санкт-Петербург",
      address: "Проспект Просвещения, 86",
      operating_house: "10:00 - 18:00",
      contact: "7(495)732-46-83"
    },
    {
      id: 2,
      name: "Пункт выдачи №56",
      city: "Санкт-Петербург",
      address: "Проспект Художников, 23",
      operating_house: "9:00 - 21:00",
      contact: "7(495)577-19-04"
    },
    {
      id: 3,
      name: "Пункт выдачи №234",
      city: "Волгоград",
      address: "улица Слуцкого, 122",
      operating_house: "10:00 - 18:00",
      contact: "7(495)648-58-50"
    },
    {
      id: 4,
      name: "Пункт выдачи №198",
      city: "Калининград",
      address: "Балтийская улица, 34",
      operating_house: "10:00 - 18:00",
      contact: "7(495)779-23-20"
    },
    {
      id: 5,
      name: "Пункт выдачи №123",
      city: "Владивосток",
      address: "Приморская улица, 25",
      operating_house: "9:00 - 21:00",
      contact: "7(495)526-11-90"
    },
    {
      id: 6,
      name: "Пункт выдачи №45",
      city: "Екатеринбург",
      address: "Пушкинская улица, 96",
      operating_house: "9:00 - 21:00",
      contact: "7(495)789-79-44"
    },
    {
      id: 7,
      name: "Пункт выдачи №78",
      city: "Санкт-Петербург",
      address: "Московский проспект, 78",
      operating_house: "10:00 - 18:00",
      contact: "7(495)821-68-13"
    },
    {
      id: 8,
      name: "Пункт выдачи №55",
      city: "Ростов-на-Дону",
      address: "Ростовская улица, 61",
      operating_house: "10:00 - 18:00",
      contact: "7(495)937-36-75"
    },
    {
      id: 9,
      name: "Пункт выдачи №88",
      city: "Новосибирск",
      address: "Сибирская улица, 1",
      operating_house: "9:00 - 21:00",
      contact: "7(495)012-21-39"
    },
    {
      id: 10,
      name: "Пункт выдачи №90",
      city: "Мурманск",
      address: "Морская улица, 22",
      operating_house: "9:00 - 21:00",
      contact: "7(495)186-02-06"
    }
  ]);